Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Lands in %@'s mailbag when %@ arrives.
ar: تهبط في حقيبة بريد %@ عند وصول %@.
bg: Каца в пощенската чанта на %@, когато %@ пристигне.
bs: Slijeće u poštansku torbu %@ kada stigne %@.
ca: Arriba a la bossa de correu de %@ quan arriba %@.
cs: Přistane v poštovní tašce %@, když dorazí %@.
da: Lander i %@'s postpose, når %@ ankommer.
de: Landet in der Posttasche von %1$@, wenn %2$@ ankommt.
el: Προσγειώνεται στην ταχυδρομική τσάντα του %@ όταν φτάσει το %@.
es: Aterriza en la carpeta de correo de %@ cuando llega %@.
et: Maandub %@ postkasti, kui %@ saabub.
eu: %@-ren posta-poltsan sartzen da %@ iristen denean.
fi: Laskeutuu %@:n postilaukkuun, kun %@ saapuu.
fr: Atterrit dans le sac postal de %@ lorsque %@ arrive.
ga: Tailte i mála poist %@ nuair a thagann %@ isteach.
gl: Aterra na bolsa de correo de %@ cando chega %@.
he: נוחתת בשקית הדואר של %@ כאשר %@ מגיע.
hi: %@ आने पर %@ के मेलबैग में आ जाता है।
hr: Slijeće u %@-ovu poštansku torbu kada %@ stigne.
hu: Amikor %@ megérkezik, %@ levéltáskájában landol.
id: Mendarat di kantong surat %@ ketika %@ tiba.
is: Lendir í póstpoka %@ þegar %@ kemur.
it: Finisce nel sacchetto della posta di %@ quando arriva %@.
ja: %@ が到着すると、 %@ のメールバッグに着陸します。
ka: ჩადის %@-ის საფოსტო ჩანთაში, როდესაც %@ ჩამოვა.
kk: %@ келгенде %@ пошта қалтасына түседі.
ko: %@가 도착하면 %@의 우편함에 들어갑니다.
lt: Nukrenta į %@ pašto krepšį, kai atvyksta %@.
lv: Ienāk %@ pasta somā, kad pienāk %@.
mk: Слетува во поштенската торба на %@ кога ќе пристигне %@.
ms: Mendarat dalam beg mel %@ apabila %@ tiba.
mt: Tinżel fil-mailbag ta' %@ meta jasal %@.
nb: Lander i postvesken til %@ når %@ ankommer.
nl: Belandt in de postzak van %@ wanneer %@ arriveert.
pl: Po przybyciu %@ ląduje w torbie pocztowej %@.
pt_br: Chega na mala postal de %@ quando %@ chega.
ro: Aterizează în geanta poștală a lui %@ când sosește %@.
ru: Попадёт в почтовую сумку (%1$@), когда %2$@ дойдёт.
sk: Pristane v poštovej taške %@, keď dorazí %@.
sl: Pristane v poštni torbi %@, ko pride %@.
sq: Zbarkon në çantën postare të %@ kur të mbërrijë %@.
sr: Слеће у поштанску торбу %@ када стигне %@.
sv: Landar i %@s postväska när %@ anländer.
th: ลงจอดในกระเป๋าไปรษณีย์ของ %@ เมื่อ %@ มาถึง
tr: %@ geldiğinde %@'nin posta çantasına düşer.
uk: Приземляється в поштовій сумці %@, коли прибуває %@.
vi: Rơi vào túi thư của %@ khi %@ đến.
zh_hans: 当 %@ 到达时，落在 %@ 的邮袋中。
zh_hk: 當 %@ 到達時，落在 %@ 的郵袋中。

source: Lands in %@'s mailbag when %@ arrives. Only %@'s phone can open it.
ar: تهبط في حقيبة بريد %@ عند وصول %@. فقط هاتف %@ يمكنه فتحه.
bg: Каца в пощенската чанта на %@, когато %@ пристигне. Само телефонът на %@ може да го отвори.
bs: Slijeće u poštansku torbu %@ kada stigne %@. Samo telefon %@ može ga otvoriti.
ca: Arriba a la bossa de correu de %@ quan arriba %@. Només el telèfon de %@ pot obrir-lo.
cs: Přistane v poštovní tašce %@, když dorazí %@. Otevřít jej může pouze telefon %@.
da: Lander i %@'s postpose, når %@ ankommer. Kun %@'s telefon kan åbne den.
de: Landet in der Posttasche von %1$@, wenn %2$@ ankommt. Nur das Telefon von %3$@ kann ihn öffnen.
el: Προσγειώνεται στην ταχυδρομική τσάντα του %@ όταν φτάσει το %@. Μόνο το τηλέφωνο της %@ μπορεί να το ανοίξει.
es: Aterriza en la carpeta de correo de %@ cuando llega %@. Sólo el teléfono de %@ puede abrirlo.
et: Maandub %@ postkasti, kui %@ saabub. Ainult %@ telefon saab seda avada.
eu: %@-ren posta-poltsan sartzen da %@ iristen denean. %@-ren telefonoak soilik ireki dezake.
fi: Laskeutuu %@:n postilaukkuun, kun %@ saapuu. Vain %@:n puhelin voi avata sen.
fr: Atterrit dans le sac postal de %@ lorsque %@ arrive. Seul le téléphone de %@ peut l'ouvrir.
ga: Tailte i mála poist %@ nuair a thagann %@ isteach. Ní féidir ach le fón %@ é a oscailt.
gl: Aterra na bolsa de correo de %@ cando chega %@. Só o teléfono de %@ pode abrilo.
he: נוחתת בשקית הדואר של %@ כאשר %@ מגיע. רק הטלפון של %@ יכול לפתוח אותו.
hi: %@ आने पर %@ के मेलबैग में आ जाता है। इसे केवल %@ का फ़ोन ही खोल सकता है.
hr: Slijeće u %@-ovu poštansku torbu kada %@ stigne. Samo ga telefon %@ može otvoriti.
hu: Amikor %@ megérkezik, %@ levéltáskájában landol. Csak a %@ telefonja tudja megnyitni.
id: Mendarat di kantong surat %@ ketika %@ tiba. Hanya ponsel %@ yang dapat membukanya.
is: Lendir í póstpoka %@ þegar %@ kemur. Aðeins sími %@ getur opnað hann.
it: Finisce nel sacchetto della posta di %@ quando arriva %@. Solo il telefono di %@ può aprirlo.
ja: %@ が到着すると、 %@ のメールバッグに着陸します。 %@ の電話だけが開くことができます。
ka: ჩადის %@-ის საფოსტო ჩანთაში, როდესაც %@ ჩამოვა. მხოლოდ %@-ის ტელეფონს შეუძლია მისი გახსნა.
kk: %@ келгенде %@ пошта қалтасына түседі. Оны тек %@ телефоны аша алады.
ko: %@가 도착하면 %@의 우편함에 들어갑니다. %@의 휴대전화로만 열 수 있습니다.
lt: Nukrenta į %@ pašto krepšį, kai atvyksta %@. Tik %@ telefonas gali jį atidaryti.
lv: Ienāk %@ pasta somā, kad pienāk %@. Tikai %@ tālrunis var to atvērt.
mk: Слетува во поштенската торба на %@ кога ќе пристигне %@. Само телефонот на %@ може да го отвори.
ms: Mendarat dalam beg mel %1$@ apabila %2$@ tiba. Hanya telefon %3$@ boleh membukanya.
mt: Tinżel fil-mailbag ta' %@ meta jasal %@. It-telefon ta' %@ biss jista' jiftaħ.
nb: Lander i postvesken til %@ når %@ ankommer. Bare telefonen til %@ kan åpne den.
nl: Belandt in de postzak van %@ wanneer %@ arriveert. Alleen de telefoon van %@ kan deze openen.
pl: Po przybyciu %@ ląduje w torbie pocztowej %@. Tylko telefon %@ może go otworzyć.
pt_br: Chega na mala postal de %@ quando %@ chega. Somente o telefone do %@ pode abri-lo.
ro: Aterizează în geanta poștală a lui %@ când sosește %@. Numai telefonul lui %@ îl poate deschide.
ru: Попадёт в почтовую сумку (%1$@), когда %2$@ дойдёт. Открыть его сможет только телефон получателя (%3$@).
sk: Pristane v poštovej taške %@, keď dorazí %@. Môže ho otvoriť iba telefón %@.
sl: Pristane v poštni torbi %@, ko pride %@. Odpre ga lahko samo telefon %@.
sq: Zbarkon në çantën postare të %@ kur të mbërrijë %@. Vetëm telefoni i %@ mund ta hapë atë.
sr: Слеће у поштанску торбу %@ када стигне %@. Само телефон %@ може да га отвори.
sv: Landar i %@s postväska när %@ anländer. Endast %@:s telefon kan öppna den.
th: ลงจอดในกระเป๋าไปรษณีย์ของ %@ เมื่อ %@ มาถึง มีเพียงโทรศัพท์ของ %@ เท่านั้นที่สามารถเปิดได้
tr: %@ geldiğinde %@'nin posta çantasına düşer. Yalnızca %@'nin telefonu açabilir.
uk: Приземляється в поштовій сумці %@, коли прибуває %@. Лише телефон %@ може відкрити його.
vi: Rơi vào túi thư của %@ khi %@ đến. Chỉ điện thoại của %@ mới có thể mở được.
zh_hans: 当 %@ 到达时，落在 %@ 的邮袋中。只有%@的手机可以打开。
zh_hk: 當 %@ 到達時，落在 %@ 的郵袋中。只有%@的手機可以開啟。

source: Language
ar: اللغة
bg: Език
bs: Jezik
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
eu: Hizkuntza
fi: Kieli
fr: Langue
ga: Teanga
gl: Idioma
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
ka: ენა
kk: Тіл
ko: 언어
lt: Kalba
lv: Valoda
mk: Јазик
ms: Bahasa
mt: Lingwa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sq: Gjuha
sr: Језик
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hk: 語言

source: Lao Tzu
ar: لاو تزو
bg: Лао Дзъ
ca: Lao Tse
de: Laotse
el: Λάο Τσε
es: Lao Tse
fr: Lao Tseu
gl: Lao Tse
he: לאו דזה
hi: लाओ त्सू
hr: Lao Ce
hu: Lao-ce
ja: 老子
ka: ლაო ძი
kk: Лао Цзы
mk: Лао Це
nl: Lao Tse
pt_br: Lao Tsé
ru: Лао Цзы
sk: Lao-c'
sl: Lao Ce
sq: Lao Ce
sr: Лао Це
th: เล่าจื๊อ
uk: Лао-цзи
vi: Lão Tử
zh_hans: 老子
zh_hk: 老子

source: Leaderboard
ar: لوحة الصدارة
bg: Класиране
bs: Tabela rezultata
ca: Classificació
cs: Žebříček
da: Rangliste
de: Bestenliste
el: Πίνακας κατάταξης
es: Clasificación
et: Edetabel
eu: Sailkapena
fi: Tulostaulukko
fr: Classement
ga: Clár na gCuradh
gl: Taboleiro de clasificación
he: טבלת מובילים
hi: लीडरबोर्ड
hr: Poredak
hu: Ranglista
id: Papan Peringkat
is: Stigatafla
it: Classifica
ja: リーダーボード
ka: ლიდერბორდი
kk: Көшбасшылар тақтасы
ko: 리더보드
lt: Lyderių lentelė
lv: Līderu saraksts
mk: Табела на водачи
ms: Papan Pendahulu
mt: Klassifika
nb: Poengtavle
nl: Klassement
pl: Tabela wyników
pt_br: Placar
ro: Clasament
ru: Таблица лидеров
sk: Rebríček
sl: Lestvica
sq: Tabela e rezultateve
sr: Табела резултата
sv: Topplista
th: กระดานผู้นำ
tr: Lider Tablosu
uk: Таблиця лідерів
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hk: 排行榜

source: Left %@ at a steady trot. The road is long, and I am ready.
ar: اليسار %@ في هرولة ثابتة. الطريق طويل وأنا جاهز.
bg: Наляво %@ в равномерен тръс. Пътят е дълъг и аз съм готов.
bs: Lijevo %@ ujednačenim kasom. Put je dug, a ja sam spreman.
ca: Esquerra %@ al trot constant. El camí és llarg, i estic preparat.
cs: Vlevo %@ ve stabilním klusu. Cesta je dlouhá a já jsem připraven.
da: Venstre %@ i jævnt trav. Vejen er lang, og jeg er klar.
de: Verließ %@ im gleichmäßigen Trab. Der Weg ist lang und ich bin bereit.
el: Αριστερά %@ με σταθερό τράβηγμα. Ο δρόμος είναι μακρύς και είμαι έτοιμος.
es: Salió de %@ a un trote constante. El camino es largo y estoy preparado.
et: Lahkus %@ ühtlasel traavil. Tee on pikk ja ma olen valmis.
eu: Ezker %@ trosta etengabean. Bidea luzea da, eta prest nago.
fi: Poistui %@ tasaisella ravilla. Tie on pitkä, ja olen valmis.
fr: À gauche %@ au trot régulier. La route est longue et je suis prêt.
ga: Ar chlé %@ ag trot seasta. Tá an bóthar fada, agus táim réidh.
gl: Esquerda %@ a un trote constante. O camiño é longo e estou preparado.
he: עזב את %@ בהליכה יציבה. הדרך ארוכה, ואני מוכן.
hi: बाएँ %@ को स्थिर चाल से। रास्ता लंबा है और मैं तैयार हूं.
hr: Lijevo %@ ravnomjernim kasom. Put je dug, a ja sam spreman.
hu: Egyenletes ügetéssel távozott %@-ból. Az út hosszú, és én készen állok.
id: Kiri %@ dengan kecepatan stabil. Jalannya panjang, dan saya siap.
is: Vinstri %@ í föstu brokki. Leiðin er löng og ég er tilbúinn.
it: Sinistra %@ al trotto costante. La strada è lunga e sono pronto.
ja: 一定の速歩で %@ を左に進みます。道は長いですが、準備はできています。
ka: მარცხნივ %@ მუდმივ მოძრაობაზე. გზა გრძელია და მე მზად ვარ.
kk: Бірқалыпты жүгірумен %@ солға. Жол ұзақ, мен дайынмын.
ko: 꾸준한 속보로 %@을 떠났습니다. 갈 길은 멀고 나는 준비가 되어 있다.
lt: Išėjo %@ tolygiai risdamas. Kelias ilgas, ir aš pasiruošęs.
lv: Pameta %@ vienmērīgā rikšā. Ceļš ir garš, un es esmu gatavs.
mk: Лево %@ со стабилен кас. Патот е долг, а јас сум подготвен.
ms: Kiri %@ dengan berlari tetap. Jalannya panjang, dan saya bersedia.
mt: Xellug %@ bi trott sod. It-triq hija twila, u jien lest.
nb: Venstre %@ i jevnt trav. Veien er lang, og jeg er klar.
nl: Links %@ in constante draf. De weg is lang en ik ben er klaar voor.
pl: W lewo %@ równym kłusem. Droga jest długa, a ja jestem gotowy.
pt_br: Esquerda %@ em trote constante. O caminho é longo e estou pronto.
ro: Stânga %@ la trap constant. Drumul este lung și sunt gata.
ru: Влево от %@ ровной рысью. Дорога длинная, и я готов.
sk: Vľavo %@ v rovnomernom kluse. Cesta je dlhá a ja som pripravený.
sl: Levo %@ v enakomernem kasu. Pot je dolga in pripravljen sem.
sq: Majtas %@ me një ecje të qëndrueshme. Rruga është e gjatë dhe unë jam gati.
sr: Лево %@ уједначеним касом. Пут је дуг, а ја сам спреман.
sv: Lämnade %@ i stadigt trav. Vägen är lång och jag är redo.
th: ออกจาก %@ ด้วยการวิ่งเหยาะๆอย่างมั่นคง ถนนยาวไกลและฉันก็พร้อมแล้ว
tr: Sabit bir süratlide %@ sola. Yol uzun ve ben hazırım.
uk: Ліворуч %@ рівною риссю. Дорога довга, і я готовий.
vi: Còn lại %@ với tốc độ ổn định. Con đường còn dài và tôi đã sẵn sàng.
zh_hans: 平稳地小跑离开%@。路还很长，我已经准备好了。
zh_hk: 平穩地小跑離開%@。路還很長，我已經準備好了。

source: Left at a precise spot
ar: غادر في مكان محدد
bg: Оставен на точно определено място
bs: Levo na preciznom mestu
ca: Es deixa en un lloc precís
cs: Vlevo na přesném místě
da: Venstre på et præcist sted
de: An einem genauen Ort hinterlegt
el: Έφυγε σε ακριβές σημείο
es: Dejado en un punto exacto
et: Jäeti täpsesse kohta
eu: Leku zehatz batean utzita
fi: Jätetty tarkkaan paikkaan
fr: Déposé à un endroit précis
ga: Ar chlé ag láthair beacht
gl: Deixado nun lugar preciso
he: נשאר במקום מדויק
hi: एक सटीक स्थान पर छोड़ दिया
hr: Ostavljeno na točno određeno mjesto
hu: Pontos helyen hagyták
id: Kiri di tempat yang tepat
is: Vinstri á nákvæmum stað
it: Lasciato in un punto preciso
ja: 正確な場所に残された
ka: დარჩა ზუსტ ადგილზე
kk: Нақты жерде қалды
ko: 정확한 지점에 좌회전
lt: Palikta tikslioje vietoje
lv: Atstāts precīzā vietā
mk: Оставено на точно место
ms: Ditinggalkan di tempat yang tepat
mt: Xellug f'post preċiż
nb: Venstre på et presist sted
nl: Op een precieze plek achtergelaten
pl: Pozostawiony w konkretnym miejscu
pt_br: Deixado em um local preciso
ro: Lăsat într-un loc precis
ru: Оставлено в точном месте
sk: Vľavo na presnom mieste
sl: Levo na točno določenem mestu
sq: Lënë në një vend të saktë
sr: Остављен на прецизном месту
sv: Lämnade på en exakt plats
th: ทิ้งไว้ที่จุดที่แน่นอน
tr: Kesin bir noktada bırakıldı
uk: Залишено в точному місці
vi: Còn lại ở một vị trí chính xác
zh_hans: 留在精确地点
zh_hk: 留在精確地點

source: Left at the gate
ar: غادر عند البوابة
bg: Вляво при Портата
bs: Lijevo na kapiji
ca: Esquerra a la Porta
cs: Vlevo u brány
da: Venstre ved porten
de: Links am Tor
el: Αριστερά στην Πύλη
es: Dejado en la puerta
et: Vasakuks Värava juures
eu: Atean utzi
fi: Vasemmalle portille
fr: Laissé à la porte
ga: Ar chlé ag an nGeata
gl: Deixado na Porta
he: שמאל בשער
hi: गेट पर छोड़ दिया
hr: Lijevo kod Vrata
hu: Balra a Kapunál
id: Tertinggal di Gerbang
is: Vinstri við hliðið
it: Lasciato al cancello
ja: ゲートを出て左
ka: ჭიშკართან დარჩა
kk: Қақпада қалды
ko: 게이트에서 왼쪽
lt: Palikta prie vartų
lv: Pa kreisi pie vārtiem
mk: Лево кај Портата
ms: Tertinggal di Gerbang
mt: Xellug fil-Bieb
nb: Venstre ved porten
nl: Links bij de Poort
pl: W lewo przy Bramie
pt_br: Deixado no portão
ro: Lasata la Poarta
ru: Остался у ворот
sk: Vľavo pri Bráne
sl: Levo pri vratih
sq: Majtas te Porta
sr: Лево на капији
sv: Vänster vid porten
th: ทิ้งไว้ที่ประตู
tr: Kapıda Sol
uk: Зліва біля воріт
vi: Còn lại ở cổng
zh_hans: 在门口左侧
zh_hk: 在門左側

source: Left at the Gate
ar: غادر عند البوابة
bg: Вляво при Портата
bs: Lijevo na kapiji
ca: Esquerra a la Porta
cs: Vlevo u brány
da: Venstre ved porten
de: Links am Tor
el: Αριστερά στην Πύλη
es: Dejado en la puerta
et: Vasakuks Värava juures
eu: Atean utzi
fi: Vasemmalle portille
fr: Laissé à la porte
ga: Ar chlé ag an nGeata
gl: Deixado na Porta
he: שמאל בשער
hi: गेट पर छोड़ दिया
hr: Lijevo kod Vrata
hu: Balra a Kapunál
id: Tertinggal di Gerbang
is: Vinstri við hliðið
it: Lasciato al cancello
ja: ゲートを出て左
ka: ჭიშკართან დარჩა
kk: Қақпада қалды
ko: 게이트에서 왼쪽
lt: Palikta prie vartų
lv: Pa kreisi pie vārtiem
mk: Лево кај Портата
ms: Tertinggal di Gerbang
mt: Xellug fil-Bieb
nb: Venstre ved porten
nl: Links bij de Poort
pl: W lewo przy Bramie
pt_br: Deixado no portão
ro: Lasata la Poarta
ru: Остался у ворот
sk: Vľavo pri Bráne
sl: Levo pri vratih
sq: Majtas te Porta
sr: Лево на капији
sv: Vänster vid porten
th: ทิ้งไว้ที่ประตู
tr: Kapıda Sol
uk: Зліва біля воріт
vi: Còn lại ở cổng
zh_hans: 在门口左侧
zh_hk: 在門左側

source: Left at the Gate for You
ar: اليسار عند البوابة بالنسبة لك
bg: Оставен на портата за вас
bs: Ostavljen na kapiji za Vas
ca: Deixat a la porta per a tu
cs: Vlevo u brány pro vás
da: Venstre ved porten til dig
de: Am Tor für Dich hinterlassen
el: Αριστερά στην Πύλη για Σένα
es: Dejado en la puerta para ti
et: Teie jaoks väravasse jäetud
eu: Zuretzat Atean utzita
fi: Jätetty portille sinua varten
fr: Laissé à la porte pour toi
ga: Fágtha ag an nGeata Duit
gl: Deixado na Porta para Ti
he: נשאר בשער בשבילך
hi: आपके लिए गेट पर छोड़ दिया गया
hr: Ostavljeno na vratima za vas
hu: Neked hagyva a Kapuban
id: Ditinggalkan di Gerbang untuk Anda
is: Vinstri við hliðið fyrir þig
it: Lasciato al cancello per te
ja: あなたのために門に残されました
ka: დატოვა კარიბჭე შენთვის
kk: Сіз үшін қақпада қалды
ko: 당신을 위해 문에 왼쪽
lt: Palikta prie vartų tau
lv: Atstāts pie vārtiem jums
mk: Оставено на Портата за вас
ms: Ditinggalkan di Gerbang untuk Anda
mt: Tħalla fil-Bieb għalik
nb: Venstre ved porten for deg
nl: Voor jou bij de poort achtergelaten
pl: Zostawione u Bramy dla Ciebie
pt_br: Deixado no portão para você
ro: Lăsat la Poartă pentru Tine
ru: Оставленный у ворот для тебя
sk: Vľavo pri Bráne pre vás
sl: Levo pri vratih za vas
sq: Majtas te porta për ty
sr: Остављен на капији за Вас
sv: Vänster vid porten åt dig
th: ทิ้งไว้ที่ประตูเพื่อคุณ
tr: Senin için Kapıya Bırakıldık
uk: Залишено біля воріт для Тебе
vi: Còn lại ở cổng cho bạn
zh_hans: 留在门口为你
zh_hk: 留在門口為你

source: Left the Barn
ar: غادر الحظيرة
bg: Напусна хамбара
bs: Napustio štalu
ca: Va sortir del Graner
cs: Opustil Stodolu
da: Forlod Laden
de: Verließ die Scheune
el: Έφυγε από τον Αχυρώνα
es: Dejó el granero
et: Lahkus aidast
eu: Ukuilua utzi
fi: Lähti navetta
fr: J'ai quitté la grange
ga: D'fhág an Scioból
gl: Saíu do Celeiro
he: עזב את האסם
hi: खलिहान छोड़ दिया
hr: Napustio Ambar
hu: Elhagyta a pajtát
id: Meninggalkan Gudang
is: Fór frá Hlöðu
it: Lasciato il fienile
ja: 納屋を出た
ka: დატოვა ბეღელი
kk: Сарайдан шықты
ko: 헛간을 떠났다
lt: Paliko tvartą
lv: Izgāja no šķūņa
mk: Ја напушти шталата
ms: Meninggalkan Barn
mt: Ħallat il-Barn
nb: Forlot låven
nl: Verliet de Schuur
pl: Opuścił Stodołę
pt_br: Saiu do celeiro
ro: A părăsit hambarul
ru: Покинул сарай
sk: Opustil stodolu
sl: Zapustil hlev
sq: U largua nga hambari
sr: Напустио шталу
sv: Lämnade ladan
th: ออกจากโรงนา
tr: Ahırdan ayrıldı
uk: Покинув Сарай
vi: Rời khỏi chuồng
zh_hans: 离开谷仓
zh_hk: 離開穀倉

source: LEGENDARY
ar: أسطوري
bg: ЛЕГЕНДАРЕН
bs: LEGENDARNO
ca: LLEGENDARI
cs: LEGENDÁRNÍ
da: LEGENDARISKE
de: LEGENDÄR
el: ΘΡΥΛΙΚΟΣ
es: LEGENDARIO
et: LEGENDAARNE
eu: LEGENDARIOA
fi: LEGENDAARINEN
fr: LÉGENDAIRE
gl: LENDARIO
he: אגדי
hi: पौराणिक
hr: LEGENDARNO
hu: LEGENDA
id: LEGENDARIS
is: SAGAFRÆÐI
it: LEGGENDARIO
ja: 伝説の
ka: ლეგენდარული
kk: АҢЫЗ
ko: 전설적인
lt: LEGENDINĖ
lv: LEĢENDĀRAS
mk: ЛЕГЕНДАРЕН
ms: LEGENDA
mt: LEĠENDARJU
nb: LEGENDARISKE
nl: LEGENDAIR
pl: LEGENDARNY
pt_br: LENDÁRIO
ro: LEGENDAR
ru: ЛЕГЕНДАРНЫЙ
sk: LEGENDÁRNY
sl: LEGENDARNO
sq: LEGJENDAR
sr: ЛЕГЕНДАРНО
sv: LEGENDARISKA
th: ตำนาน
tr: EFSANEVİ
uk: ЛЕГЕНДАРНИЙ
vi: HUYỀN THOẠI
zh_hans: 传奇
zh_hk: 傳奇
